{
  "mapwidth": "600",
  "mapheight": "800",
  "categories": [
    "Bundeslaender"
  ],
  "levels": [
    {
      "id": "mapplic-bundeslaender",
      "title": "Deutsche Bundesländer",
      "map": "\/modules\/contrib\/mapplic_maps\/libraries\/mapplic_maps\/html\/maps\/bundeslaender.svg",
      "minimap": "\/modules\/contrib\/mapplic_maps\/libraries\/mapplic_maps\/html\/maps\/bundeslaender-mini.jpg",
      "locations": [
        {
          "id": "de-bw",
          "title": "Baden-Württemberg",
          "description": "\u003Cdiv\u003E\r\n\u003Cdiv\u003E\r\n\u003Cdiv\u003E\r\n\u003Cp\u003EZur Unterstützung von Lehrer\u0026nbsp;in Zeiten von digitalem Unterricht auf Distanz veröffentlicht das Kultusministerium eine Liste mit freien, digitalen Bildungsangeboten, welche von Schüler\u0026nbsp;und Lehrer\u0026nbsp;abgerufen werden kann. Darüber hinaus bietet das Landesmedienzentrum „Digitale Sprechstunden“ an. Der Landesbildungsserver Baden-Württemberg stellt auf Wunsch ebenfalls Kurse für die E-Learning Plattform Moodle für Lehrpersonal zur Verfügung. Das Land hat allen Schulen die Möglichkeit eröffnet, dieses kostenlos zu nutzen. Um einen verlässlichen Betrieb des Lern-Management-Systems gewährleisten zu können, wurden darüber hinaus zusätzliche Serverleistung und Speicherkapazität gekauft.\u003C\/p\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.36",
          "y": "0.79"
        },
        {
          "id": "de-by",
          "title": "Bayern",
          "description": "\u003Cdiv\u003E\r\n\u003Cdiv\u003E\r\n\u003Cdiv\u003E\r\n\u003Cp\u003EUm digitalen Unterricht stattfinden zu lassen, hat das Bayerische Kultusministerium in Zusammenarbeit mit dem Staatsinstitut für Bildungsforschung (ISB) Kurzclips sowie andere digitale Kommunikations- und Lernmittel für die Onlineplattform mebis bereitgestellt.\u0026nbsp; Für Schüler, die mebis bisher noch nicht genutzt haben, wurden Videotutorials für die Einweisung zur\u0026nbsp;Nutzung der Plattform erstellt. Der Bayerische Rundfunk stellt außerdem gemeinsam mit dem Kultusministerium ein besonderes Angebot zum Lernen von zu Hause bereit, das sich „Schule daheim“ nennt und über ARD-alpha sowie in der BR Mediathek täglich von 9-12 Uhr abrufbar ist. Begleitendes Lernmaterial wird über die Online-Plattform mebis zur Verfügung gestellt.\u003C\/p\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.64",
          "y": "0.75"
        },
        {
          "id": "de-be",
          "title": "Berlin",
          "description": "\u003Cp\u003EDas Land Berlin hat mit dem „Lernraum Berlin“ ein Lernmanagementsystem, das allen öffentlichen Berliner Schulen zur Verfügung steht. Dieses unterstützt interaktives Lernen und die Nutzung digitaler Medien. Der Lernraum Berlin umfasst Kommunikationsmittel, wie Messenger-Dienste, E-Mail-Verteiler und Face-to-Face-Online-Dienste und bietet Möglichkeiten zur Verbreitung von Unterrichtsmaterial und Lernempfehlungen. Auf diese Weise soll ein Unterricht ohne Präsenz in der Schule möglich gemacht werden.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.8",
          "y": "0.32"
        },
        {
          "id": "de-bb",
          "title": "Brandenburg",
          "description": "\u003Cdiv\u003E\r\n\u003Cdiv\u003E\r\n\u003Cdiv\u003E\r\n\u003Cp\u003EBrandenburgs Schulen sind zum\u0026nbsp;Teil\u0026nbsp;auf einen digitalen Fernunterricht vorbereitet. 51 Schulen in der Region nehmen am Pilotprojekt „Schulcloud Brandenburg“ teil. Über die Schulcloud werden Bildungsinhalte webbasiert von überall abrufbar. Das Bildungs-ministerium hat kurzfristig die Online-Plattform „weBBcloud“ aufgesetzt, auf der Schulen Informationen für Schüler\u0026nbsp;und Eltern hochladen können. Fachbezogene Lernaufgaben sowie weitere Materialien können von Lehrern\u0026nbsp;über das Online-Portal des Instituts für Schulqualität der Länder Berlin und Brandenburg\u0026nbsp;abgerufen werden. Zudem verweist das Bildungsministerium auf den Gratis Zugang zur interaktiven Schulmediathek Educ’ARTE von ARTE Education als zusätzliches Lernangebot.\u003C\/p\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.85",
          "y": "0.4"
        },
        {
          "id": "de-hb",
          "title": "Bremen",
          "description": "\u003Cp\u003EDie Hansestadt Bremen kann während der Phase der Schulschließung auf landesweit bestehende Angebote für digitalen Unterricht auf Distanz zurückgreifen. Dazu zählen die Lernplattform itslearning sowie Online Medienangebote für den Unterricht des Zentrums für Medien.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.32",
          "y": "0.25"
        },
        {
          "id": "de-hh",
          "title": "Hamburg",
          "description": "\u003Cp\u003EDer Stadtstaat Hamburg hat beschlossen, in Zeiten von Corona den regulären Schulbetrieb ruhen zu lassen. Die Lehrkräfte sind angehalten Lernangebote zu organisieren und diese u.a. über digitale Kanäle an ihre Schüler zu kommunizieren. Seit 2018 hat Hamburg das digital.learning.lab, eine Online-Plattform, mit der Lehrkräfte bei der Entwicklung digitaler Unterrichtseinheiten unterstützt werden. Darüber hinaus haben alle Stadtteilschulen und Gymnasium kostenlosen Zugriff auf die web-basierten Lernprogramme „Bettermarks“ und „kapiert.de“.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.45",
          "y": "0.19"
        },
        {
          "id": "de-he",
          "title": "Hessen",
          "description": "\u003Cp\u003EHessen begegnet den Schulschließungen mit Anregungen zum digitalen Lernen. Ein Großteil der Schulen soll damit begonnen haben, digitalen Fernunterricht einzusetzen. Konkret verweisen die Anregungen des Kultusministeriums auf Lernplattformen wie das kostenlose hessische Schulportal, wtkedu, Moodle oder ähnliche Angebote. Auf dem hessischen Bildungsserver werden darüber hinaus Lernmaterialien und –angebote zur Unterstützung beim digitalen Lernen aufgeführt, die für Lehrkräfte frei zugänglich sind. Für Lehrer mit Zugang zum hessischen Schulportal besteht darüber hinaus die Möglichkeit, digitale Materialien aus dem edupool der hessischen Medienzentren abzurufen und zu verwenden.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.34",
          "y": "0.55"
        },
        {
          "id": "de-mv",
          "title": "Mecklenburg-Vorpommern",
          "description": "\u003Cp\u003EDas Bildungsministerium in Mecklenburg-Vorpommern stellt allen Schulen kostenlose Zugänge zur Unterrichtsplattform Fuxmedia zur Verfügung, um in Zeiten von Schulschließungen, den Unterricht im digitalen Raum weiter durchführen zu können. Mithilfe der Plattform können Lehrer*innen Unterrichtseinheiten organisieren sowie Lerninhalte und Anleitungen für ihre Schulklassen anlegen, die von den Schüler*innen digital abgerufen werden können. Weitere Angebote des interaktiven Lernens und der Bereitstellung von Lerninhalten sind in Vorbereitung. Vorab wurden Hinweise zu Online-Lehrinhalten an die Lehrkräfte im Land verschickt und auf den Deutschen Bildungsserver verwiesen, über den Lehrer*innen sich informieren können.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.71",
          "y": "0.16"
        },
        {
          "id": "de-ni",
          "title": "Niedersachsen",
          "description": "\u003Cp\u003EIn Zeiten von Schulschließungen aufgrund von Corona wurde vom Niedersächsischen Kultusministerium beschlossen, dass der Unterrichtsbetrieb in Schulen und anderen öffentlichen Institutionen nicht mehr stattfinden und ersatzlos ausfallen wird. Nichtsdestotrotz verfügt das Land über den Bildungsserver NiBis, der Schulen sowohl eine E-Learning-Plattform als auch Informationen und Materialien bietet.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.4",
          "y": "0.28"
        },
        {
          "id": "de-nw",
          "title": "Nordrhein-Westfalen",
          "description": "\u003Cp\u003EDie Medienberatung NRW stellt im Auftrag des Ministeriums für Schule und Bildung mit der „learn:line“ online Lehrmaterialien zur Verfügung, die zur Vorbereitung und Durchführung von Fernunterricht genutzt werden können. Darüber hinaus findet sich auf dem Deutschen Bildungsserver ein weitreichendes Angebot digitaler Lehrmittel. Das Land prüft derzeit die Bereitstellung zentraler Plattformen. Eine Sammlung von Unterstützungsangeboten für Lehrer in Zeiten des Distanzlernens wurde bereits erarbeitet und wird stetig auf der Webseite aktualisiert. Auch der WDR hat ein Lern- und Bildungsangebot entwickelt, das täglich im WDR Fernsehen ausgestrahlt wird.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.19",
          "y": "0.45"
        },
        {
          "id": "de-rp",
          "title": "Rheinland-Pfalz",
          "description": "\u003Cp\u003ELehrkräfte in Rheinland-Pfalz sind dazu angehalten, den Unterricht alters- und schulartspezifisch zu organisieren. Dafür können sie auf analoge Formen zurückgreifen oder digitale Unterstützungsangebote nutzen. Hierfür empfiehlt das Kultusministerium, die Nutzung des modularen Netzes für Schulen (MNS+) sowie der digitalen Lernplattform Moodle, die derzeit von ca. 470 Schulen im Land genutzt wird.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.16",
          "y": "0.65"
        },
        {
          "id": "de-sl",
          "title": "Saarland",
          "description": [],
          "label": null,
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.1",
          "y": "0.72"
        },
        {
          "id": "de-sn",
          "title": "Sachsen",
          "description": "\u003Cp\u003EUm digitales Lernen vom heimischen Schreibtisch aus zu ermöglichen, stellt das Kultusministerium in Sachsen die Lern- und Kommunikationsplattform LernSax als digitales Werkzeug für das Lernen außerhalb des Klassenzimmers zur Verfügung. Die Schulen werden in der Umstellung auf den ausschließlich digitalen Unterricht mit Online Informationsangeboten, Handreichungen zu verschiedenen digitalen Werkzeugen sowie Webinaren unterstützt. LernSax und die Dienste des Sächsischen Bildungsservers dienen als zentrale Anlaufstellen für die Gestaltung des Unterrichts und die Einbindung von Online-Tools.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.79",
          "y": "0.51"
        },
        {
          "id": "de-st",
          "title": "Sachsen-Anhalt",
          "description": "\u003Cp\u003EIn Sachsen-Anhalt können Lehrer und Schüler in Zeiten der Schulschließung auf verschiedene Online-Tools und Lösungen zurückgreifen. Die Lernplattform Moodle wird als zentrale Plattform des Landes genutzt und ermöglicht es, digitale Lehr- und Lernmethoden in den Unterricht einzubinden. Auf Moodle ist darüber hinaus die Lern—und Übungsplattform 2l4s (2learn4students) integriert. Zusätzlich haben Lehrkräfte Zugriff auf emuCLOUD, die Bildungscloud des Landes. Auch der Zugriff auf lizenzrechtlich abgesicherte und einfach einsetzbare didaktische Unterrichtsmedien wird über das Medienportal des Landes, emuTube, ermöglicht.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.62",
          "y": "0.39"
        },
        {
          "id": "de-sh",
          "title": "Schleswig-Holstein",
          "description": "\u003Cp\u003EEinige Schulen in Schleswig-Holstein setzen digitalen Unterricht bereits ein. Mit SchulCommSy, IServ oder anderen webbasierten Lernplattformen (Moodle, LogoDidakt) werden entsprechende Voraussetzungen für den digitalen Fernunterricht geboten. Zudem werden Schulen dazu aufgerufen, Aufgaben über die jeweiligen Schulhomepages oder E-Mail-Verteiler zugänglich zu machen. Lehrkräfte können das Angebot der Mediathek des Instituts für Qualitätsentwicklung an Schulen Schleswig-Holstein (IQSH) nutzen. Darüber hinaus stellt das Bildungsministerium täglich unter dem Hashtag #wirlernen auf Instagram und Twitter Links und Bildungsangebote vor, die Schülern in Zeiten von Schulschließungen einen Mehrwert bieten.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.44",
          "y": "0.1"
        },
        {
          "id": "de-th",
          "title": "Thüringen",
          "description": "\u003Cp\u003EDie technischen Voraussetzungen für digitalen Fernunterricht sind in Thüringen bisher noch nicht flächendeckend etabliert. Derzeit wird an insgesamt 25 digitalen Pilotschulen eine Schulcloud getestet, die für Zwecke des digitalen Unterrichts zum Einsatz kommen soll. Allerdings befindet sich diese noch in der Erprobung. Um dennoch das Lernen auf Distanz zu ermöglichen, sind Lehrkräfte dazu angehalten, Unterrichtsmaterialien und Aufgabenstellungen zu erarbeiten, die ggf. auch auf traditionellen und etablierten Kommunikationswegen an die Schüler*innen verschickt werden.\u003C\/p\u003E\r\n",
          "label": "",
          "pin": "blue",
          "fill": "#009FE3",
          "thumbnail": null,
          "link": null,
          "zoom": "1",
          "x": "0.55",
          "y": "0.53"
        }
      ]
    }
  ]
}
